tap "homebrew/bundle"
brew "curl"
brew "fd"
brew "fish"
brew "glow"
brew "jq"
brew "lazygit"
brew "lua"
brew "luarocks"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "rsync"
brew "tree"
brew "zellij"
vscode ""
